"Space" = "Spatiebalk";
"Use old shortcut" = "Gebruik vorige toetscombinatie";
"Type shortcut" = "Druk toetscombinatie in";
"Click to record shortcut" = "Klik om de toetscombinatie op te nemen";
"Pad %@" = "Nummertoets %@";
"The key combination %@ couldn't be used!" = "De toetscombinatie %@ kan niet gebruikt worden!";
"The key combination \"%@\" couldn't be used, because %@." = "De toetscombinatie \"%@\" kan niet gebruikt worden, omdat %@.";
"The key combination \"%@\" couldn't be used, because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "De toetscombinatie \"%@\" kan niet gebruikt worden, omdat deze al gebruikt wordt door het systeem. (U kunt de bestaande toetscombinatie wijzigen in het paneel 'Toetsenbord en muis' onder Systeemvoorkeuren.)";
"The key combination \"%@\" couldn't be used, because it's already used by the menu item \"%@\"." = "De toetscombinatie \"%@\" kan niet gebruikt worden, omdat deze al gebruikt wordt door het menu-item \"%@\".";
"Command + " = "Command + ";
"Option + " = "Option + ";
"Shift + " = "Shift + ";
"Control + " = "Control + ";